export default {
	version: '0.0.1',
	text: `Дисклеймер
Уся інформація в цьому додатку публікується лише для загального ознайомлення. Розклад автобусів не дає жодних гарантій щодо повноти, достовірності та точності цієї інформації. Будь-які дії, які ви вживаєте з інформацією, яку ви знайдете в цьому додатку (Розклад автобусів), виконуєте виключно на свій страх і ризик. Ця програма була створена виключно у навчальних цілях та в рамках проекту. Розробник не несе відповідальності за будь-які негативні наслідки використання цієї програми за межами цільового призначення.

Згода
Користуючись нашим додатком, ви тим самим погоджуєтеся з нашим застереженням і погоджуєтеся з його умовами.`,
};
